{
    "Destinasi Sumbawa Barat": [
      { "id":"1", "nama-tempat":"Pantai Maluk", "lokasi":"Sumbawa Barat, Maluk", "images":"https://apollo-singapore.akamaized.net/v1/files/q0u2kmndzb1n1-ID/image",
      "Deskipsi":"Pantai Maluk yang berada di Kabupaten Sumbawa Barat tepatnya di Maluk adalah destinasi yang wajib untuk dikunjungi pasalnya Pantai ini memiliki keunikan yang dapat menarik perhatian Tourist yaitu pantai ini memiliki pasir putih dan lembut. Pemandangan memesona di pantai ini yaitu terdapat dari adanya dua bukit yang mengapit tepat di antara pantai tersebut. Pantai ini berada di antara Bukit Mantun yang ada di utara serta Bukit Balas yang ada di sebelah selatan pantai. Sehingga membuat pemandangan di sekitarnya terlihat cantik dan memesona dengan latar belakang bukit yang hijau.", "price":"Rp. 150.000" },
      { "id":"2", "nama-tempat":"Bukit Mantar", "lokasi":"Sumbawa Barat, Seteluk", "images":"https://travelspromo.com/wp-content/uploads/2020/05/Pesona-Keindahan-dari-Bukit-Mantar.-Foto-Gmap-Moch-Yusuf-e1589277270524-1024x640.jpg",
      "Deskipsi":"Bukit Mantar merupakan destinasi wisata yang terletak di Sumbawa Barat. Lokasinya menawarkan keindahan alam perbukitan yang begitu memikat. Pesonanya dilengkapi dengan desa-desa di sekitarnya yang masih tradisional dan yang pastinya seru untuk dikunjungi. Tak hanya menikmati suguhan alam, pengunjung dapat pula berinteraksi dengan penduduk setempat yang ramah dan menyambut wisatawan.", "price":"Rp. 160.000" },
      { "id":"3", "nama-tempat":"Pantai Tropical", "lokasi":"Sumbawa Barat, Sekongkang", "images":"https://www.senangrekreasi.com/wp-content/uploads/2021/04/Pantai-Sekongkang.jpg",
      "Deskipsi":"Pantai Tropical merupakan salah satu destinasi wisata yang ada di Kabupaten Sumbawa Barat (KSB). Pantai ini belakangan semakin banyak dikunjungi. Terutama oleh wisatawan mancanegara yang hobi berselancar. Pantai ini berada di Desa Sekongkang Bawah, Kecamatan Sekongkang. Keindahan pantai Tropical terkenal dengan ombaknya, sehingga tak jarang pengunjung banyak datang berselancar. Akses menuju Pantai Tropical saat ini sudah sangat bagus. Selain itu di pantai tersebut terdapat fasilitas penginapan.", "price":"Rp. 150.000" },
      { "id":"4", "nama-tempat":"Pantai Balad", "lokasi":"Sumbawa Barat, Taliwang", "images":"https://1.bp.blogspot.com/-MbiQ11dOhJQ/Xu4-n5gsvII/AAAAAAAAztk/IcOavR60c388_Rm0Qoeye1YVtkycqXCOQCLcBGAsYHQ/s1600/InShot_20200620_185239593.jpg",
      "Deskipsi":"Pantai Balad berada di Kelurahan Telaga Bertong, Kecamatan Taliwang merupakan salah satu dari banyak destinasi wisata yang ada di Sumbawa Barat. Setiap hari terutama saat musim libur panjang dan akhir pekan, Pantai Balad ramai dikunjungi wisatawan domestik dan manca negara. Untuk yang hobi menyelam, di sini juga merupaka lokasi pavorit untuk diving karena bisa melihat keindahan bawah laut, serta bangkai-bangkai kapal karam yang menjadi pemandangan menyenangkan.", "price":"Rp. 150.000" },
      { "id":"5", "nama-tempat":"Bukit Mantun", "lokasi":"Sumbawa Barat, Maluk", "images":"https://www.sumbawa.indonesia-tourism.com/images/mantun_hill.jpg",
      "Deskipsi":"Bukit Mantun salah satu destinasi yang berada di Desa Mantun, Kecamatan Maluk, Kabupaten Sumbawa Barat (KSB). Keindahan Pantai Maluk sangat terlihat jelas dari Bukit tersebut. Putihnya garis pantai terlihat indah dari Bukit Mantun dan ditambah dengan birunya air laut menambah keindahan Bukit tersebut.", "price":"Rp. 160.000" },
      { "id":"6", "nama-tempat":"Pantai Benete", "lokasi":"Sumbawa Barat, Maluk", "images":"https://cdn.idntimes.com/content-images/community/2022/05/20220501-130327-329ae2b286ff7799fbbec7d4597d307a-87b14d629b8fe7cc40db582419e9e756.jpg",
      "Deskipsi":"Pantai Benete ini dekat dengan pelabuhan PT NNT. Yang menarik dari pantai ini adalah diapitnya pantai ini oleh dua bukit. Di sini merupakan salah satu spot yang bagus untuk memotret, karena banyaknya kegiatan di sini dan adanya pelabuhan. Kamu bisa memotret aktivitas dan kapal-kapal yang ada di sini. Di saat sunset kamu bisa membuat siluet-siluet kapal.", "price":"Rp. 170.000" },
      { "id":"7", "nama-tempat":"Pantai Jelenga", "lokasi":"Sumbawa Barat, Jereweh", "images":"https://t-2.tstatic.net/tribunnewswiki/foto/bank/images/pantai-jelengah.jpg",
      "Deskipsi":"Pantai Jelenga di Desa Jelengah, Kecamatan Jereweh, Kabupaten Sumbawa Barat, Provinsi Nusa Tenggara Barat. Pantai eksotis dengan segala keindahan alamnya ini terkenal memiliki ombak yang cukup besar. Pantai Jelenga ini merupakan pantai yang tergolong masih sangat natural, karena jarang pengunjung yang mengunjungi pantai ini, hanya pada musim-musim tertentu pantai ini ramai pengunjungnya. Air pantai di Jelenga tergolong bersih dan jernih.", "price":"Rp. 250.000" },
      { "id":"8", "nama-tempat":"Air Terjun Kalela", "lokasi":"Sumbawa Barat, Jereweh", "images":"https://pbs.twimg.com/media/BQVjuOVCIAAfVFh.jpg:large",
      "Deskipsi":"Air terjun merupakan keindahan alam yang banyak ditemui di Indonesia. Salah satunya adalah Air Terjun Kalela yang terletak di Sumbawa. Uniknya Air Terjun Kalela terletak di sebuah tebing batu yang berundak-undak dan berongga mirip gua. Di tebing tersebut traveler bisa melihat beberapa pohon yang menjulang tinggi dengan akar-akar panjang yang merambat di sekitar air terjun. Kesannya memang serem, tapi tetap saja eksotis. Di bawah air terjun merupakan sebuah kolam besar dengan air berwarna hijau, hijau disini dikarenakan akar-akar pohon sehingga membuat hijaunya air menciptakan panorama alam yang mengagumkan. Siapapun pasti akan takjub melihat keunikan dan keindahan Air Terjun Kalela.", "price":"Rp. 180.000" },
      { "id":"9", "nama-tempat":"Air Terjun Sekongkang", "lokasi":"Sumbawa Barat, Sekongkang", "images":"https://atourin.obs.ap-southeast-3.myhuaweicloud.com/images/destination/sumbawa/air-terjun-sekongkang-profile1645776855.png",
      "Deskipsi":"Air Terjun Sekongkang adalah salah satu destinasi yang juga wajib dikunjungi di KSB, untuk sampai ke air terjun tersebut hanya butuh waktu 1 jam, namun tidak akan terasa karena setiap perjalanan kamu akan disuguhkan keindahan alam sekitar.", "price":"Rp. 160.000" },
      { "id":"10", "nama-tempat":"Pantai Kertasari", "lokasi":"Sumbawa Barat, Taliwang", "images":"https://cdn-2.tstatic.net/lombok/foto/bank/images/pantai-kertasari.jpg",
      "Deskipsi":"Pantai Kertasari merupakan salah satu pantai eksotis di Pulau Sumbawa, Nusa Tenggara Barat (NTB). Meski belum banyak dikenal, keindahan pantai ini tidak kalah dengan pantai-pantai di Lombok. Pantai Kertasari menawarkan pasir putih dan air pantai yang jernih. Pada waktu-waktu tertentu, lokasi ini juga sering dijadikan tempat snorkeling. Sementara di area timur pantai kerap dijadikan tempat surfing.", "price":"Rp. 160.000" },
      { "id":"11", "nama-tempat":"Masjid Agung", "lokasi":"Sumbawa Barat, Taliwang", "images":"https://djawanews.com/wp-content/uploads/2019/11/Djawanews_Kudapan_Pagi_Sejarah_Kelahiran_Kabupaten_Sumbawa_Barat_20191118_14283994.jpg",
      "Deskipsi":"Perpaduan keindahan alam dan kemegahan bangunan adalah daya tarik Masjid Agung Darussalam yang dikelilingi perbukitan eksotis di kompleks Kemuter Telu Centre (KTC) kawasan perkantoran Sumbawa Barat ini. Masjid ini dibangun pada tahun 2007 dan selesai pada tahun 2010.", "price":"Rp. 150.000" },
      { "id":"12", "nama-tempat":"Pantai Balas", "lokasi":"Sumbawa Barat, Taliwang", "images":"https://2.bp.blogspot.com/-Ztz1vk2JMHM/VxHDAOitcRI/AAAAAAAAlqc/eW6jFw_Zgys_g7AeQg_TTvzIGBDvsGV7gCLcB/s640/CendanaNewsNTBTurmuzi.jpg",
      "Deskipsi":"Pantai Balas yang berada di Kecamatan Maluk ini memiliki panoroma alam yang masih alami dan jauh dari permukiman warga, dengan air yang masih biru dan pasir putih di sepanjang pantai.", "price":"Rp. 200.000" },
      { "id":"13", "nama-tempat":"Pantai Poto Batu", "lokasi":"Sumbawa Barat, Taliwang", "images":"https://assets.kompasiana.com/items/album/2018/07/27/poto6-5b5acd1d677ffb23f919df42.jpg?t=o&v=770",
      "Deskipsi":"Pantai Poto Batu yang berada di jalan yang menjadi akses penghubung antara Taliwang dengan sejumlah daerah di sekitarnya sungguh memesona. Garis pantainya panjang dan bersih, siang itu hampir tidak ada pengunjung lain selain rombongan kami. Sejauh mata memandang ke arah laut yang terlihat adalah bentang samudera luas dengan payung langit biru begitu cerah, ke arah sebaliknya hijau pepohonan menampilkan kontras yang menyejukkan.", "price":"Rp. 300.000" },
      { "id":"14", "nama-tempat":"Pantai Rantung", "lokasi":"Sumbawa Barat, Sekongkang", "images":"https://yourtrip.id/wp-content/uploads/2022/07/Pantai-Rantung-e1658847091330.jpg",
      "Deskipsi":"Pantai Rantung yang sangat terkenal di kalangan masyarakat Sumbawa karena keindahannya yang dapat memanjakan mata para pengunjung yang berwisata ke pantai Rantung.", "price":"Rp. 160.000" },
      { "id":"15", "nama-tempat":"Pantai Lawar", "lokasi":"Sumbawa Barat, Sekongkang", "images":"https://www.pegipegi.com/travel/wp-content/uploads/2019/07/01-Pantai-Lawar.jpg",
      "Deskipsi":"Sumbawa barat dikenal dengan pantainya yang indah dengan pasirnya yang lembut. Salah satu pantai yang terkenal di sana adalah Pantai Lawar, surga bagi pecinta selancar. Pantai Lawar diapit dua bukit bebatuan, sehingga dikenal memiliki deru ombak yang cukup ekstrem. Bagi Anda yang tidak suka olahraga menantang, bebatuan yang menjulang di kanan dan kiri pantai bisa jadi lokasi menarik untuk berfoto.", "price":"Rp. 190.000" },
      { "id":"16", "nama-tempat":"Pantai Ai Kakung", "lokasi":"Sumbawa Barat, Jereweh", "images":"https://republikwisata.com/wp-content/uploads/2020/12/Pantai-Aik-Kangkung.jpg",
      "Deskipsi":"Pantai Aik Kangkung merupakan pantai yang terindah di Desa Aik Kangkung, pantai ini menyuguhkan berbagai keindahan suasana pantai yang sejuk", "price":"Rp. 225.000" }
    ]
}