{
    "Destinasi Sumbawa": [
      { "id":"1", "nama-tempat":"Air Terjun Mata Jitu", "lokasi":"Pulau Moyo", "images":"https://phinemo.com/wp-content/uploads/2020/10/air-terjun-mata-jitu-puau-moyo-NTB-min-1.jpg",
      "Deskipsi":"Air Terjun Mata Jitu, air terjun yang keindahannya bisa memukau siapa saja yang datang ke kawasan ini. Pemandangan asri lengkap dengan pepohonan hijau alami membuat Air Terjun Mata Jitu menjadi primadona di Pulau Moyo. Air terjun yang telah menjadi bagian cagar alam Indonesia ini konon telah terbentuk jutaan tahun lalu. Perpaduan air terjun yang berwarna hijau tua dan muda seakan-akan menghipnotis Anda untuk menceburkan diri dan bermain air di dalam air terjun ini.", "price":"Rp. Rp 250.000" },
      { "id":"2", "nama-tempat":"Pantai Ai Lemak", "lokasi":"Sumbawa Besar, Samota", "images":"https://www.jokembe.com/asset/gambar/Sunset_di_pantai_Ai_Lemak_Sumbawa.jpg",
      "Deskipsi":"Pantai Ai Lemak adalah pantai yang terletak di kawasan Tanjung Menangis, Samota di Sumbawa ini selain memiliki keindahan alam yang menarik, bagi pencinta underwater, di pantai ini menyediakan alat yang dapat membantu untuk melakukan kegiatan snorkling dan freedive. Yang menjadi incaran para turis di Pantai ini adalah pemandangan kala sunset yang sangat indah, disana seolah-olah matahari terbenam di antara 2 pohon bakau yang berada dipantai itu. ", "price":"Rp. Rp 190.000" },
      { "id":"3", "nama-tempat":"Pantai Ai Loang", "lokasi":"Sumbawa Besar, Samota", "images":"https://www.sumbawa.indonesia-tourism.com/images/ai_loang_beach.jpg",
      "Deskipsi":"Pantai Ai Loang yang merupakan salah satu objek wisata yang terletak di Kabupaten Sumbawa, lebih tepatnya di desa Penyaring Kecamatan Moyo Utara, Sumbawa Besar. Keindahan Pantai Ai Loang benar-benar memukau. Keunikan Pantai Ai Loang dengan susunan bebatuan besarnya ini, menjadikan pantai ini beda dengan pantai kebanyakan. ", "price":"Rp. Rp 190.000" },
      { "id":"4", "nama-tempat":"Pantai Kencana", "lokasi":"Sumbawa Besar, Badas", "images":"https://sikidang.com/wp-content/uploads/Spot-Wisata-di-Pantai-Kencana.jpg",
      "Deskipsi":"Pantai Kencana yang jaraknya sekitar 11 km dari Kota Sumbawa Besar merupakan pantai yang cukup menawan. Dengan bentuk pantai yang melengkung dan di kedua ujung lengkungannya masing-masing memiliki rona tersendiri. Terutama di lengkungan bagian kanannya berdiri batu karang berbentuk alami dengan bolongannya yang setiap saat dicium ombak. Di sekitar pantai juga tersedia fasilitas-fasilitas wisata berupa cottage dengan bentuk bangunan khas daerah Sumbawa.", "price":"Rp. Rp 200.000" },
      { "id":"5", "nama-tempat":"Istana Dalam Loka", "lokasi":"Sumbawa Besar", "images":"https://2.bp.blogspot.com/-4qGXSzUdRTo/WnUpDlkMuRI/AAAAAAAAPMo/yuR34ltu2-o4SlaGmHx1bClSc-d3XveXwCEwYBhgL/s1600/DSCF4982.JPG",
      "Deskipsi":"Istana Dalam Loka terletak di Kabupaten Sumbawa, Provinsi Nusa Tenggara Barat.  Rumah Dalam Loka adalah kediaman raja-raja yang berasal dari Kabupaten Sumbawa, NTB. Rumah adat tersebut merupakan peninggalan sejarah dari Kerajaan Sumbawa. Istana Dalam Loka dibangun pada 1885 oleh sultan ke-16 dari Dinasi Dewa Dalam Bawa, Sultan Muhammad Jalaluddin Syah III.", "price":"Rp. Rp 150.000" },
      { "id":"6", "nama-tempat":"MXGP", "lokasi":"Sumbawa Besar, Samota", "images":"https://asset.kompas.com/crops/sS9IW_Q3Oznhy1NZsCZe2Ke8sGE=/0x0:800x533/750x500/data/photo/2022/06/26/62b7db1890d97.png",
      "Deskipsi":"Setelah jeda dua tahun, Kejuaraan Dunia Motocross FIM yaitu MXGP akhirnya kembali ke Indonesia. Tahun 2022 balapan garuk tanah itu digelar di Sirkuit Rocket Motor Samota, Sumbawa. Pulau Sumbawa. Pulau Sumbawa akan menjadi sorotan dunia sebab ini merupakan debut Sirkuit Rocket Motor Samota di kalender MXGP. Trek ini akan menjadi ladang uji keterampilan pebalap di sirkuit baru.", "price":"Rp. Rp 250.000" },
      { "id":"7", "nama-tempat":"Pantai Leppu", "lokasi":"Sumbawa, Labangka", "images":"https://www.suarantb.com/wp-content/uploads/2018/04/5-4.jpg",
      "Deskipsi":"Di daerah Labangka tepatnya Labangka 3 Sumbawa ada pantai tersembunyi yang indah sekali dengan garis pantai yang begitu panjang. Namanya pantai Leppu. Pantai Leppu terbilang punya panorama yang unik. Ada bebatuan karang besar di pantai tersebut yang mengingatkan kita pada Tanah Lot di Bali. Butiran pasirnya pun sehalus merica seperti pantai Kuta di Lombok. Tapi bukan hanya itu, bentangan pantainya begitu panjang sehingga kita bisa melihat tidak hanya satu jenis pasir di pantai Leppu. Selain pasir merica, di pantai ini juga bisa temukan pasir besi (pasir hitam) dan pasir pantai pada umumnya yang biasa.", "price":"Rp. Rp 300.000" },
      { "id":"8", "nama-tempat":"Pulau Bungin", "lokasi":"Sumbawa, Alas", "images":"https://asset.kompas.com/crops/e0dnPdMlhlg0I2oxudfFMiqcuCs=/0x45:996x709/750x500/data/photo/2022/05/27/6290d9c867921.jpg",
      "Deskipsi":"Pulau Bungin terletak di lepas Laut Bali, daratan pulau ini secara administratif merupakan salah satu desa di Kabupaten Sumbawa. Desa Pulau Bungin dijuluki sebagai pemukiman terpadat di dunia. Hampir tidak ditemukan lahan kosong di pulau tersebut. Kondisi penduduknya saling hidup berdesakan, membuat Pulau Bungin menjadi salah satu destinasi wisata yang unik. Jika di sekitar Sumbawa destinasi wisata identik dengan laut biru dan pasir putih, Bungin justru mengenalkan hal yang tidak biasa.", "price":"Rp. Rp 200.000" },
      { "id":"9", "nama-tempat":"Pulau Paserang", "lokasi":"Sumbawa, Tano", "images":"https://sikidang.com/wp-content/uploads/tips-berkunjung-ke-Pulau-Paserang.jpg",
      "Deskipsi":"Pulau Paserang berada dekat dengan Pulau Kenawa, masuk wilayah Kabupaten Sumbawa Barat. Dari Pelabuhan Poto Tano kita harus naik perahu selama kurang lebih 20 menit. Di Pulau Paserang ada banyak tempat yang bagus buat foto-foto dengan view bukit dan Padang Savana. kamu pun bisa menaiki bukit dengan jalur yg sudah disediakan sehingga tidak khawatir salah jalan menuju puncak bukit, meskipun cuaca sangat terik tapi tidak membuat kamu untuk menyia-nyiakan kesempatan untuk ber-selfie ria dengan view yang indah, setelah puas ber-selfie kamu dapat mendinginkan badan dengan menikmati air laut yg biru.", "price":"Rp. Rp 225.000" },
      { "id":"10", "nama-tempat":"Pulau Kenawa", "lokasi":"Sumbawa, Tano", "images":"https://sikidang.com/wp-content/uploads/Pulau-Kenawa-1.jpg",
      "Deskipsi":"Pulau Kenawa adalah pulau yang terletak di Sumbawa, Provinsi Nusa Tenggara Barat (NTB). Selama ini, Pulau Kenawa identik dengan wisata bukit dan padang savananya yang indah, namun ternyata pantainya tidak kalah menarik, tenang dan bersih dengan pemandangan menawan.", "price":"Rp. Rp 225.000" },
      { "id":"11", "nama-tempat":"Labu Pade", "lokasi":"Sumbawa, Utan", "images":"https://www.samawarea.com/wp-content/uploads/2015/07/Pantai-Lapade-1.jpg",
      "Deskipsi":"Di Sumbawa terdapat sebuah pantai yang selalu ramai dikunjungi oleh wisatawan dan memiliki fasilitas yang lengkap dengan kebersihan yang sangat terjaga yaitu pantai Labu Pade. Anda bisa menemukan pantai yang ramai, berfasilitas lengkap, namun kebersihannya sangat luar biasa bahkan bisa dikatakan pantai terbersih serta paling terurus di Nusa Tenggara Barat.", "price":"Rp. Rp 200.000" },
      { "id":"12", "nama-tempat":"Pulau Bedil", "lokasi":"Sumbawa, Utan", "images":"https://www.thelangkahtravel.com/wp-content/uploads/2017/08/Paket-Tour-Sumbawa-3.jpg.webp",
      "Deskipsi":"Pulau Bedil merupakan salah satu pulau dari sekian banyak pulau kecil di Pulau Sumbawa. Terletak di Desa Labu Pade, Kecamatan Utan, Sumbawa. Pulau Bedil sendiri merupakan pulau terkecil dibandingkan dengan pulau-pulau lainnya yang berada di kawasan ini. Namun karena kemungilannya itulah, pulau ini selalu tampak terawat dan bersih. Satu-satunya rumah kayu yang ada di pulai ini merupakan rumah penjaga yang merawat pulau tersebut.", "price":"Rp. Rp 200.000" },
      { "id":"13", "nama-tempat":"Pantai Jempol", "lokasi":"Sumbawa Besar", "images":"https://images.genpi.co/uploads/news/2018/12/26/4f88702b131444a33a3818515ae35fcf.jpg",
      "Deskipsi":"Pantai Jempol Sumbawa merupakan pantai yang berada di Kabupaten Sumbawa. Pantai ini merupakan objek wisata yang bisa menjadi pilihan berlibur Anda bersama dengan teman atau keluarga. Pantai Jempol Sumbawa memiliki air jernih dengan pemandangan yang cantik. Tersedia juga penginapan dekat Pantai Jempol Sumbawa.", "price":"Rp. Rp 250.000" },
      { "id":"14", "nama-tempat":"Jembatan Samota", "lokasi":"Sumbawa, Utan", "images":"https://cdn-2.tstatic.net/lombok/foto/bank/images/jembatan-samota-yang-berada-di-kecamatan-sumbawa-kabupaten-sumbawa-ntb-lalu-helmi.jpg",
      "Deskipsi":"Jembatan Samota yang dibangun di atas sungai Brang Biji dengan panjang 240 meter dan lebar tujuh meter tersebut merupakan jembatan pertama yang menggunakan teknologi struktur plengkung di Pulau Sumbawa selain berfungsi sebagai infrastruktur penghubung Simpang Jalan Negara (SJN) Garuda dengan Tanjung Menangis juga menjadi salah satu ikon kabupaten dan menjadi tempat wisata baru di Sumbawa.", "price":"Rp. Rp 300.000" },
      { "id":"15", "nama-tempat":"Air Terjun Ai Beling", "lokasi":"Sumbawa, Moyo", "images":"https://www.thelangkahtravel.com/wp-content/uploads/2019/03/Air-Terjun-Ai-Beling-Sumbawa-NTB.jpg.webp",
      "Deskipsi":"Air terjun Ai Beling adalah salah satu air terjun yang ikonik di daerah Sumbawa Jalan masuk ke air terjun ini sepanjang enam kilometer, meskipun jalan menuju ke Air Terjun Ai Beling ini menanjak tajam, tetapi pengunjung tidak perlu khawatir karena jalanan sudah teraspal. Pemandangan indah di sepanjang perjalanan siap menghipnotis mata anda. Hawa sejuk yang menyelimuti kawasan ini yang disebabkan karena letaknya berada di daerah perbukitan ini, ternyata menambah daya tarik tersendiri untuk dikunjungi. Keindahan air terjun ini membuat mata tak ingin cepat menoleh karena pemandangan nya yang begitu mempesona. Kebanyakan air terjun di Sumbawa terletak di tebing yang terjal dengan aliran air yang tegak, tapi berbeda sekali dengan ai beling yang berada di dataran tanah yang miring dan aliran air yang mengalir lewat celah batuan membuat semua orang ingin selalu berada di air terjun yang satu ini. ", "price":"Rp. Rp 180.000" },
      { "id":"16", "nama-tempat":"Splash Sumbawa Waterpark", "lokasi":"Sumbawa, Semongkat", "images":"https://pbs.twimg.com/media/Bmw_oeTCYAEzaQu.jpg:large",
      "Deskipsi":"Taman air yang berlokasi di Sumbawa Besar yang memiliki beberapa kolam yang cocok untuk semua umur. Selain kolam renang yang unik disana kita juga dapat menikmati pemandangan sawah dan bukit yang disuguhkan di samping Waterpark ini, fasilitas yang ada juga bisa di bilang cukup lengkap. Selain kolam renang dan pemandangan di Waterpark ini juga memiliki fasilitas flying fox, kereta odong-odong, miniatur pesawat dan mobil-mobilan dan lain-lain.", "price":"Rp. Rp 226.000" }
    ]
}